export const PaymentFunctions = [
  {
    title: '지원자 접수',
    funcs: [
      { title: '지원자 수', infos: ['최대 100명', '무제한', '무제한'] },
      { title: '접수 페이지', infos: ['제공', '제공', '제공'] },
      { title: '커스텀 지원서', infos: ['제공', '제공', '제공'] },
      { title: '지원서 템플릿', infos: ['제공', '제공', '제공'] },
      { title: '브랜드 채용 홈페이지', infos: ['미지원', '미지원', '제공'] },
    ],
  },
  {
    title: '지원자 연락',
    funcs: [
      { title: '실시간 메시지창', infos: ['제공', '제공', '제공'] },
      { title: '메시지 템플릿', infos: ['제공', '제공', '제공'] },
      { title: '일정 요청', infos: ['제공', '제공', '제공'] },
      { title: '자료 요청', infos: ['제공', '제공', '제공'] },
      { title: '요청 자료 보관함', infos: ['제공', '제공', '제공'] },
      { title: '메시지 예약', infos: ['제공', '제공', '제공'] },
      { title: '카카오 알림톡', infos: ['제공', '제공', '제공'] },
      { title: '알림톡 맞춤 브랜딩', infos: ['미지원', '제공', '제공'] },
    ],
  },
  {
    title: '지원자 관리',
    funcs: [
      { title: '단계별 지원자 관리', infos: ['제공', '제공', '제공'] },
      { title: '칸반보드/리스트', infos: ['제공', '제공', '제공'] },
      { title: '지원자 지원경로 표시', infos: ['제공', '제공', '제공'] },
      { title: '지원자 대기시간 표시', infos: ['제공', '제공', '제공'] },
      { title: '메모 기능', infos: ['제공', '제공', '제공'] },
      { title: '인재풀', infos: ['제공', '제공', '제공'] },
      { title: '중복 지원자 표시', infos: ['제공', '제공', '제공'] },
      { title: '대량 import, export', infos: ['미지원', '미지원', '제공'] },
    ],
  },
  {
    title: '평가자 협업',
    funcs: [
      { title: '워크스페이스 구성원', infos: ['최대 5명', '무제한', '무제한'] },
      { title: '팀 코멘트', infos: ['제공', '제공', '제공'] },
      { title: '멘션(@) 기능', infos: ['제공', '제공', '제공'] },
      { title: '채용별 캘린더', infos: ['제공', '제공', '제공'] },
      { title: '일정 리마인드 알림', infos: ['제공', '제공', '제공'] },
      { title: '구글 캘린더 연동', infos: ['제공', '제공', '제공'] },
      { title: '슬랙 알림 연동', infos: ['제공', '제공', '제공'] },
      { title: '웹 브라우저 알림', infos: ['제공', '제공', '제공'] },
      { title: '채용별 열람권한 관리', infos: ['제공', '제공', '제공'] },
    ],
  },
  {
    title: '대시보드 / 인사이트',
    funcs: [
      { title: '주간 지원자 유입 통계', infos: ['제공', '제공', '제공'] },
      {
        title: `단계별 통계 
      (지원자 수, 평균 소요 시간 등)`,
        infos: ['제공', '제공', '제공'],
      },
      {
        title: `단계별 퍼널 
      (도달률, 합격률)`,
        infos: ['제공', '제공', '제공'],
      },
      {
        title: `지원경로별 통계
      (지원자 수, 합격률)`,
        infos: ['제공', '제공', '제공'],
      },
    ],
  },
  {
    title: '고객 서포트',
    funcs: [
      { title: '프리미엄 서포트', infos: ['미지원', '미지원', '제공'] },
      { title: '기능 로드맵 공유', infos: ['미지원', '미지원', '제공'] },
      { title: '업데이트 기능 얼리 엑세스', infos: ['미지원', '미지원', '제공'] },
    ],
  },
];
